var info = [
    {
        "availableHorses": [
            {
                "name": "Rocky",
                "stats": "1",
                "thumb": "",
                "image": "rocky.jpg"
            },
            {
                "name": "Rocky",
                "stats": "2",
                "thumb": "",
                "image": "rocky.jpg"
            },
            {
                "name": "Rocky",
                "stats": "3",
                "thumb": "",
                "image": "rocky.jpg"
            },
            {
                "name": "Rocky",
                "stats": "4",
                "thumb": "",
                "image": "rocky.jpg"
            }
        ]
    },
    {
        "adoptedHorses": [
            {
                "name": "Wyatt",
                "bio": "A 10 yr old, 17H Thoroughbred gelding. He's never been on the track, has been privately owned.  What a nice looking horse! He was adopted at our open house! Wyatt has found a new home and will be ridden by a 13 year old girl. We hope Wyatt will make a great horse for her! We'll update with photos when available.",
                "image": "wyatt.jpg"
            },
            {
                "name": "Zara",
                "bio": "Zara is an approximately 20 year old Arab mix (possibly a Morab). She was well cared for by her previous owner who felt it was time to send his horse on to a new family. Zara has been adopted by the Joe and Natalie Harris family! They are new to horse ownership, but Natalie looked like a pro riding Zara. She has a lot of pep, but handles well under sadlle. We wish the best for Zara at her new home. We think she'll do great with this family.",
                "image": "Zera.jpg.jpg"
            },
            {
                "name": "Ginger",
                "bio": "She's a 17 yr old Appaloosa mare (not registered), in good health, ridden by an adult for fun, not shown. Former owner thinks she'd make a great trail prospect. She's approx. 15H, with her winter coat hard to tell, but looks like she has some larger spots in her rump, roaning on her face, we're told she has a silvery color when shed out. She hasn't been ridden for a while, so we'll brush her up under saddle as soon as weather permits!",
                "image": "gingerapp2.jpg"
            },
            {
                "name": "Midnight",
                "bio": "Midnight has gone to her new home in Cardington, Ohio with her new owner Bruce Harris. Bruce was looking for something a little easier to handle than the gelding he had purchased. Midnight seems to be a good fit. She was purchased at auction to avoid slaughter, and now is enjoying life with her pasture mate and new family!",
                "image": "blackmare2pnt.jpg"
            },
            {
                "name": "Spirit",
                "bio": "15H buckskin QH gelding. Spirit was a little lethargic & not urinating normally. Vet came out and diagnosed EPM 4 days after arrival. Most likely the move here, and us saddling him up stressed him & made symptoms obvious. 10-02-07 UPDATE! We saddled him up after treatment and some time off on  He is still off in the rear, especially to the right. Will most likely be trail/pasture sound only. On the ground, one of the nicest horses we've ever had. People at our Open House commented that pictures don't do him justice. Easy keeper!",
                "image": "spirit_buds_800x540.jpg"
            },
            {
                "name": "Rocky",
                "bio": "oming on 17 Standardbred gelding. Former Amish horse trained to a buggy, approx. 16H. Has been ridden bareback by children. We really like these buggy horses! They are very sensible, have been exposed to years of traffic & noise. The amish retire them from the road at around 15yrs, but they still have many years ahead of them for trail riding! They have all the basics down but have not been ridden with saddles. Of the 5 amish horses we've purchased so far, all have taken the saddle very well.",
                "image": "rocky.jpg"
            }
        ]
    }
];